<!-- 	Постоянные для подключения к БД	-->

<!-- 	--------------------------------------	-->
<!-- 	  Компания: ServicePro.Автоматизация	-->
<!-- 	Исполнители: Старков Е. и Горбунова Н. 	-->
<!-- 	--------------------------------------	-->
<!-- 		Константы определены и выделены в 	-->
<!-- 	    	отдельный файл для быстроты 	-->
<!-- 	  				редактирования			-->
<!-- 	--------------------------------------	-->
<!-- 			Весь функционал реализован		-->
<!-- 	--------------------------------------	-->

<?php
	// Постоянные для БД
	define("DB_SERVER", "localhost");//Расположение
	define("DB_USER", "root");//Пользователь
	define("DB_PASS", "");//Пароль
	define("DB_NAME", "db_serpro");//Имя БД
?>